[{"title":"La ds3 est une belle voiture!","image":"https:\/\/static.latribune.fr\/full_width\/1364367\/citroen-ds3-cabrio.jpg","category":"technology","content":"Et pourtant, la DS3 revient de très loin. Initialement pensée pour succéder à la C2, la citadine Citroën arrêtée en 2011, la DS3 est vite incluse dans un nouveau projet initié par Christian Streiff, alors PDG de PSA entre 2007 et 2009, qui consiste à lancer une gamme distinctive et haut de gamme aux côtés d'une gamme classique chez Citroën.\r\n\r\nLa DS3 séduit immédiatement son public avec ses proportions très compactes mais très dynamiques, mais surtout avec sa personnalisation à l'infini, premier du genre dans l'industrie automobile. En tout et pour tout, la \"mini française\" s'est vendue à 500.000 unités et a, les meilleures années, représenté environ 75% des ventes de DS (DS est devenue une marque à part entière en 2014). En outre, la DS3 se vendait bien plus cher qu'une C3, son équivalente chez Citroën avec qui elle partageait la plateforme mais également la planche de bord. Mieux ! DS a fait de la DS3 un produit marketing innovant avec quatre collections par an de série limitée et qui tirait les prix vers le haut. Avec Café Racer en 2018, une DS3 se vendait ainsi autour de 26.000 euros, contre une moyenne de 21.500 pour la gamme classique. La collection Ines de la Fressange avait également cartonné représentant jusqu'à 15% des ventes totales du modèle. Pour de nombreux observateurs, DS n'aurait jamais existé sans la DS3.","id":1666124311},{"title":"La megane est une plus belle voiture!","image":"https:\/\/static.latribune.fr\/full_width\/1364367\/citroen-ds3-cabrio.jpg","category":"technology","content":"Et pourtant, la DS3 revient de très loin. Initialement pensée pour succéder à la C2, la citadine Citroën arrêtée en 2011, la DS3 est vite incluse dans un nouveau projet initié par Christian Streiff, alors PDG de PSA entre 2007 et 2009, qui consiste à lancer une gamme distinctive et haut de gamme aux côtés d'une gamme classique chez Citroën.\r\n\r\nLa DS3 séduit immédiatement son public avec ses proportions très compactes mais très dynamiques, mais surtout avec sa personnalisation à l'infini, premier du genre dans l'industrie automobile. En tout et pour tout, la \"mini française\" s'est vendue à 500.000 unités et a, les meilleures années, représenté environ 75% des ventes de DS (DS est devenue une marque à part entière en 2014). En outre, la DS3 se vendait bien plus cher qu'une C3, son équivalente chez Citroën avec qui elle partageait la plateforme mais également la planche de bord. Mieux ! DS a fait de la DS3 un produit marketing innovant avec quatre collections par an de série limitée et qui tirait les prix vers le haut. Avec Café Racer en 2018, une DS3 se vendait ainsi autour de 26.000 euros, contre une moyenne de 21.500 pour la gamme classique. La collection Ines de la Fressange avait également cartonné représentant jusqu'à 15% des ventes totales du modèle. Pour de nombreux observateurs, DS n'aurait jamais existé sans la DS3.","id":1666124311},{"title":"Inde : un tigre, incriminé dans la mort de 13 personnes","image":"https:\/\/ds.static.rtbf.be\/article\/image\/770x433\/7\/d\/2\/450fd440c85c24bbcb37c548e185f0f8d191d0a4.jpg","category":"nature","content":"Les autorités indiennes chargées de la protection de la nature ont capturé jeudi un tigre incriminé dans la mort de 13 personnes, a déclaré un responsable.\r\n\r\nLe mâle de cinq ans, baptisé \"Conflict Tiger\" ou \"CT-1\", a été tranquillisé et capturé près d’une semaine après que les autorités ont convenu qu’il constituait une menace pour les humains, autorisant sa capture.\r\n\r\nLe grand félin a été incriminé dans la mort de 13 habitants de régions forestières reculées de l’État occidental du Maharashtra, depuis décembre. Sa dernière victime date du mois dernier.\r\n\r\n\"Nous avons suivi le tigre pendant un certain temps et il a finalement été capturé en forêt\", a déclaré Kishor Mankar, un responsable des services chargés de la protection de la nature.\r\n\r\nSelon M. Mankar, toutes les victimes ont été attaquées dans la forêt, où certaines d’entre elles vivaient ou y ramassaient du bois de chauffage.\r\n\r\nLe tigre a été déplacé dans la région voisine de Nagpur où il est suivi par des vétérinaires avant qu’une décision ne soit prise quant à son avenir, a-t-il ajouté.\r\n\r\nIl sera soit relâché, soit maintenu en captivité. CT-1 n’est pas un cas rare dans le pays.\r\n\r\nSamedi, la police a abattu un autre tigre, qui avait tué neuf personnes dans l’État du Bihar, dans l’est du pays, au cours d’une opération de grande envergure impliquant 200 personnes, dont des pisteurs à dos d’éléphant.","id":1666124501},{"title":"Tensions entre le Kirghizstan et le Tadjikistan ","image":"https:\/\/ds.static.rtbf.be\/article\/image\/770x433\/9\/a\/1\/ec968de4e4081f7bf2045b64bed67ad5-1666009502.jpg","category":"politic","content":"Le président kirghiz Sadyr Japarov a demandé à son homologue russe Vladimir Poutine de \"s'impliquer\" dans le processus de démarcation des frontières avec le Tadjikistan, un mois après des affrontements meurtriers, a rapporté lundi un média d'État.\r\n\r\nSelon des propos de Marat Imankoulov, secrétaire du Conseil de sécurité kirghiz, à la radio d'État Birintchi, \"notre président s'est adressé à Poutine et a demandé l'aide de la Russie\" car il était \"compliqué pour les deux parties d'arriver à un accord\".\r\n\r\nUne partie des 970 kilomètres de frontière commune de ces deux pays d'Asie centrale est contestée depuis la dislocation de l'URSS, sur fond de tensions pour l'accès aux ressources.\r\n\r\nMi-septembre, des affrontements dans la région de Batken, au sud-ouest du Kirghizstan et frontalière du Tadjikistan, ont coûté la vie à une centaine de personnes, selon les autorités des deux pays.\r\n\r\nDémarcation\r\n\"Les problèmes frontaliers ont éclaté car les questions de démarcation et de délimitation n'ont pas été réglées à l'époque\", où ces deux pays d'Asie centrale faisaient partie de l'Union soviétique, a argué M. Imankoulov.\r\n\r\n\"La Russie est l'État successeur de l'Union soviétique, les documents d'archives et les cartes sont à Moscou\", a-t-il ajouté, alors que le Kirghizstan et le Tadjikistan sont membres de l'Organisation du traité de sécurité collective (OTSC), alliance militaire chapeautée par Moscou.\r\n\r\nLa Russie est l'État succ","id":1666124543},{"title":"Un avion militaire russe s&#39;écrase sur un immeuble à Ieïsk","image":"https:\/\/www.lalibre.be\/resizer\/asxjpNWlf8pNqRadI54LVbiDJHM=\/0x515:1670x1625\/768x512\/cloudfront-eu-central-1.images.arcpublishing.com\/ipmgroup\/2XRC7MVENNEWZMFU3SXMSJCOKU.jpg","category":"nature","content":"Trois personnes ont été tuées et 19 autres ont été blessées dans ce crash qui a provoqué un incendie dans le bâtiment de neuf niveaux où résident environ 600 habitants, ont indiqué sur Telegram les autorités de la région de Krasnodar où s'est produit le drame.\r\n\r\nLe président russe Vladimir Poutine a lui été informé du crash et a dépêché à Ieïsk les ministres de la Santé, Mikhaïl Mourachko, et des Situations d'urgence, Alexandre Kourenkov, selon un communiqué du Kremlin.\r\n\r\n\"A l'endroit de la chute du Soukhoï 34 dans la cour d'un quartier d'habitation, le carburant de l'avion a pris feu\", a indiqué le ministère de la Défense, alors que des images sur les réseaux sociaux filmées par des témoins montrent un gigantesque incendie embrasant un immeuble d'habitation.","id":1666124599},{"title":"Tensions entre le Kirghizstan et le Tadjikistan : le président Japarov demande la médiation de Poutine","image":"https:\/\/ds.static.rtbf.be\/article\/image\/770x433\/9\/a\/1\/ec968de4e4081f7bf2045b64bed67ad5-1666009502.jpg","category":"politic","content":"Le président kirghiz Sadyr Japarov a demandé à son homologue russe Vladimir Poutine de \"s'impliquer\" dans le processus de démarcation des frontières avec le Tadjikistan, un mois après des affrontements meurtriers, a rapporté lundi un média d'État.\r\n\r\nSelon des propos de Marat Imankoulov, secrétaire du Conseil de sécurité kirghiz, à la radio d'État Birintchi, \"notre président s'est adressé à Poutine et a demandé l'aide de la Russie\" car il était \"compliqué pour les deux parties d'arriver à un accord\".\r\n\r\nUne partie des 970 kilomètres de frontière commune de ces deux pays d'Asie centrale est contestée depuis la dislocation de l'URSS, sur fond de tensions pour l'accès aux ressources.\r\n\r\nMi-septembre, des affrontements dans la région de Batken, au sud-ouest du Kirghizstan et frontalière du Tadjikistan, ont coûté la vie à une centaine de personnes, selon les autorités des deux pays.\r\n\r\nDémarcation\r\n\"Les problèmes frontaliers ont éclaté car les questions de démarcation et de délimitation n'ont pas été réglées à l'époque\", où ces deux pays d'Asie centrale faisaient partie de l'Union soviétique, a argué M. Imankoulov.\r\n\r\n\"La Russie est l'État successeur de l'Union soviétique, les documents d'archives et les cartes sont à Moscou\", a-t-il ajouté, alors que le Kirghizstan et le Tadjikistan sont membres de l'Organisation du traité de sécurité collective (OTSC), alliance militaire chapeautée par Moscou.\r\n\r\nLa Russie est l'État succ","id":1666124543}]